{
  "nav": {
    "home": "Home",
    "aboutus": "About Us",
    "products": "Products",
    "services": "Services",
    "mechanical": "Mechanical",
    "electrical": "Electrical",
    "transportation": "Transportation",
    "announcement": "Announcement",
    "newProducts": "New Products",
    "news": "News",
    "contacts": "Contacts",
    "langauge": "    English"
  },

  "details": {
    "review": "Completed 507+ Projects Successfully",
    "quality": "Top Quality",
    "experience": "Year's of Experience",
    "deliveredProjects": "Delivered Projects",
    "clientSatisfaction": "Client Satisfaction",
    "experiences": "Our aim is to provide Satisfaction to our customers.",
    "countries": "Countries",
    "finished": "Finished Projects"
  },

  "machineParts": {
    "grain": "Grain Sampler",
    "probe": "Probe",
    "wheat": "Wheat",
    "electric": "Electronic",
    "textile": "Fabrics",
    "weightMachine": "Electronic Weight Machine",
    "bag": "Cotton Carry Bag",
    "electronics": "Electronics",
    "machinePart": "MSB GAB-310"
  },

  "publicReview": {
    "connectMsg": "Getting connected with us ",
    "update": "for more updates.",
    "name": "orhan erten",
    "name1": "gazi antep ticaret borsasi",
    "name2": "hayrullah tas",
    "name3": "matli yem",
    "name4": "ali osman cemerez",
    "name5": "mustafa akkoc",
    "name6": "recep aslan",
    "name7": "cankiri un",
    "review1": "numune alma sondamizdaki arizayi en kisa surede arizasi giderildi isinden anlayan bir firma tecrubesi yaptigi isten belli oluyor tesekkurler ",
    "review2": "numune alma islemlerinde bazi urunleri almak da zorlaniyorduk ama msb makina personeli bizim sikintimizi giderdi",
    "review3": "numune alma sondasinda emis problemlerimiz firma tarafindan giderildi",
    "review4": "cihazimizin surekli blower arizasi msb makina tarafindan giderildi",
    "review5": "hobi bahcemizin elektrik tesisati istedigim gibi personel tarafindan yapildi gelen arkadaslardan cok memnun kaldim tesekkur ederim",
    "review6": "villamizin elektrik tesisati msb elektrik tarafindan tasarlanip en kisa surede teslim edildi",
    "review7": "nakliyemiz msb nakliye tarafindan guvenli bir sekilde teslim edildi yapmis oldugu hizmetlerden tesekkur ederiz ",
    "review8": "surekli calistigimiz msb nakliye firmasindan cok memnunuz bu gune kadar sikintisiz calisiyoruz tesekkur ederiz",
    "designation1": "",
    "designation2": "",
    "designation3": "",
    "designation4": "",
    "designation5": "",
    "designation6": "",
    "designation7": "",
    "designation8": ""
  },

  "completed": {
    "finihed": "",
    "experience": "",
    "countries": ""
  },

  "about": {
    "aboutUs": "As MSB Makina Elektrik, we aim to present our 18 years of experience and experience to our customers.",
    "sentence": "Our principle is to deliver the promised work on time. Service understanding open to R&D. Working completely solution-oriented.",
    "design": "Awesome Design",
    "service": "Better Client Service",
    "durability": "High Durability",
    "support": "Best supporting Team",
    "manufacturing": "Manufacturing & Installation",
    "speed": "Speed And Flexibility"
  },

  "products": {
    "model1": "MSB GAB-306 Sampling Probe",
    "model2": "Precision Balance",
    "model3": "MSB GAB-300 Sample Storage Bag",
    "model4": "MSB GAB-301 Witness Sample Seal",
    "model5": "MSB GAB-315 Nilemalitre",
    "model6": "MSB GAB-310 Desktop Sample Divider",
    "model7": "MSB GAB-300 Hectoliter"
  },

  "service":{
    "electric":"Building electrical installation electrical panel design security systems.",
    "transportation":"Domestic intercity road freight transport.",
    "mechanic":"Grain analyzers flour additives and consumables."
  },

  "productDescription": {
    "product1": "It is GAB-306 MODEL OF MSB BRAND. With its powerful vacuum motor, the device is able to transport heavy products such as corn, beans, chickpeas as well as grains such as wheat, barley, paddy, rye, and oat pneumatically (with vacuum) in 9 to 12 seconds in the laboratory or sample room. collects the sample in the collection container. With the sample collection container with a transparent window on it, the sample amount can be followed, and the sampling amount can be adjusted if desired. Since the sample container is not in the cyclone structure, it does not have a filter. Therefore, it does not require frequent filter changes. The amount of oscillation of its strong and heavy body has been greatly reduced thanks to 4 flagpoles. The sampling arm (boom) of the device consists of two parts as inner and outer boom, it can be extended up to 3 booms if desired. By hydraulically removing the inner boom from the outer boom, the sampling distance is greatly extended. Thus, the device can scan an area of ​​11 meters in total, 5.5 meters on the right and left. Thus, the necessity of mounting the device at a very close distance to vehicles is eliminated. In addition, even in long trucks and tow trucks, samples can be taken easily without moving the vehicle. Probe length 2.5 m. The sampling probe can move 120 degrees to the right and 120 degrees to the left, for a total of 240 degrees. Thanks to the joystick, it can be controlled both from the control room and near the vehicle. The device can easily perform all movements with its joystick. Since the device makes all of the right, left, up, down, forward and backward movements not with electric motors, but with a much stronger, fast, quiet and long-lasting hydraulic system, it is easy to use. The external dimensions of the device are 75x75x400 cm. The net weight of the device is 530 kg. There is a 2-year warranty and a 10-year spare part supply warranty, excluding usage errors.",
    "product2": "It has a sensitivity of 0.01. Our scales with very different sensitivity and capacity are used for many sectors, especially the food, grain and feed sector. It is frequently used in flour mills for gluten, sediment, index and general weighing. There is a 2-year warranty and a 10-year spare part supply warranty, excluding usage errors.",
    "product3": "It is a bag with a length of 30 cm and a width of 15 cm used to store the witness sample in licensed warehouses. It is produced entirely from hood cloth to prevent the witness sample from getting damp. It takes around 3 kg of wheat and corn on average. There are 25 pieces in each package.",
    "product4": "Obligatory in licensed warehouses to number the witness samples. It is a product used as used like a code given to the product owner to turn it off The package is also packed in 1000 pieces.",
    "product5": "It is used to measure the weight and density of grains. Device; in wheat, rice, corn, lentils and similar grains It is used to measure nilemalitre. Nilemalitre of Wheat The purpose of the test is to predict the flour yield. of wheat When the nilemalitre increases, the flour yield also increases. nilemliter value: the shape, density, size and uniformity of the grain varies accordingly. measuring cup, filling cup, knife and digital scale consists of 4 parts. Suitable for TSE made of hard brass and chrome-plated copper, stainless steel and made of aluminum. Our device complies with ISO 7971-3 standard. suitable. It is portable and can be carried easily. device The blade is made of stainless steel. with digital scales It does not require long adjustments and weighings. It is practical, the results are certain. 2 years excluding usage errors warranty, 10 years spare parts warranty.",
    "product6": "The product to be analyzed by the device is homogeneously divided into two equal parts. allows it to be divided into parts. The sample to be analyzed is at the top of the device. It is placed in the filling container in the emptied into the reservoir. Going through the separate sections available here The sample is thoroughly mixed and divided into two parts. split in two samples are collected in separate drawers. made from these samples very close results in parallel (double) analyzes receipt is provided. All parts of the device are stainless made of material. Lifetime rustproof guarantee has. It is easy to use, ergonomic. Use 2 years warranty except faults, 10 years spare parts warranty has.",
    "product7": "It is used to measure the density of grains. Device; wheat, for measuring hectoliters in barley, maize and similar grains used. The aim of the hectoliter test in wheat is to determine the flour yield. is to guess. When the hectoliter of wheat increases, the flour yield also increases. increasing. Hectoliter value: grain shape, density, varies in size and uniformity. Measurement container, filling container, float, blade and digital scale. It consists of 5 parts. Made of extruded brass material conforming to TSE produced. Our device complies with ISO 7071-3 standards. All parts can be separated from each other, portable, easily can be transported. The blade of the device is made of stainless steel is produced. Since it has a digital scale, long adjustment and does not require weighing. 2 years excluding usage errors There is a warranty and a 10-year spare part supply guarantee."
  },

  "contactUs": {
    "contact": "Contact",
    "us": "Us",
    "contactDetails": "Contact details",
    "message": "Feel free to contact if you have any query,",
    "feedback": "we appriciate your time and feedback",
    "phone": "phone",
    "email": "E-mail",
    "address": "Address",
    "submit": "Submit",
    "notification": "Email send successfully.",
    "fullName": "Full Name",
    "phoneNumber": "Telephone Number",
    "emailaddress": "E-mail address",
    "subject": "Subject",
    "messageBox": "Message..."
  },

  "footer": {
    "paragraph": " We privide high quality machines.",
    "quickLinks": "Quick Links",
    "home": "Home",
    "search": "Search",
    "contacts": "Contacts",
    "aboutus": "About Us",

    "services": "Services",
    "grainSampler": "Grain Sampler",
    "mechanical": "Mechanical",
    "electrical": "Electrical",
    "transportation": "Transportation",
    "whatsapp": "Quick enquiry",
    "instagram": "Follow us on Instagram",

    "copyright": "copyright"
  }
}
